
class ProcessFind {

  var answers = [
    "религию",
    "выковыривания гвоздей",
    "миллионерами",
    "коньяком",
    "13 секунд",
    "левшей",
    "шейных позвонков",
    "кротов"
  ];

  var facts_without_answers = [
    "В языке древних греков не существовало слова, которое обозначало ____.",
    "Изначально, отвертка была изобретена для ____.",
    "Ежедневно 60 человек становятся ____.",
    "До 17 века термометры заполняли ____.",
    "Самый долгий полёт курицы продолжался ____.",
    "В мире всего 7% ___.",
    "У жирафа и человека одинаковое количество ____.",
    "В Ирландии никогда не было ____."
  ];
}
